[
  "obsidian-tasks-plugin",
  "journals",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "calendar",
  "dataview",
  "obsidian-charts",
  "obsidian-tracker",
  "heatmap-calendar",
  "homepage",
  "home-tab",
  "obsidian-banners",
  "soundscapes"
]